<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">   
<html xmlns="http://www.w3.org/1999/xhtml">  
<head>     
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<style type="text/css" mce_bogus="1">
body {font-family: SimSun;}
body{font-size:13px;background:#f6f6f6; color:#666666;}
*{margin:0;padding:0;}
.server{width:1000px;position:relative;left:50%;margin-left:-500px;background-color: #fff;}
.ser_top h3{text-align: center;font-size: 20px;padding:20px 0px 10px 0px;}
.ser_top0{margin:0px 10px;padding:20px;border-bottom: 1px solid #aaa;}
.ser_top0 a:link,.ser_top0 a:visited{float:right;color:#0060a5; text-decoration:underline;}
.ser_top1{text-align: center;font-size: 16px;margin-bottom: 10px;}
.ser_top2 ul{list-style-type:disc;margin:0px 20px 0px 30px;}
.ser_top2 li{height:30px;}
.ser_con{margin:0px 20px;}
.ser_con1{padding: 10px 0px;}
.ser_con1 .title{font-size: 14px;font-weight: bold;}
.ser_con1 .mid1{padding:5px 0px;}
.ser_con1 .mid1_1{margin-left: 10px;}
.ser_con .end{font-weight: bold;margin-bottom: 20px;font-size: 14px;}
</style>
</head>
<body>
<div style="width:800px;margin:0px auto;background-color: #fff;">
<div class="ser_top">
<h3>服务协议</h3>
<div class="ser_top1">最后更新时间：2014年9月22日</div>
<div class="ser_top2">
<ul>
<li>本网站由【】有限公司所有并负责运营管理（以下“本网站/本公司”均指【】有限公司</li><li>及其所拥有的域名为【】的【一起一起投】网站）。</li>
<li>在用户注册成为本网站用户，即本公司用户前请务必仔细阅读以下条款。</li>
<li>若用户一旦注册，则表示用户同意接受本公司的服务并受以下条款的约束</li>
<li>若用户不接受以下条款，请用户立即停止注册或主动停止使用本公司的服务。</li>
</ul>
</div>
</div>
<div class="ser_con">
<div class="ser_con1">
<div class="title">第一条	定义</div>
<div class="mid1">1.1	释义：就本合同而言，除非上下文另有要求，下列词语应具有如下规定的含义：</div>
<div class="mid1_1">1.1.1	本网站：指由本公司所有并运营管理的网站，域名为：【     】。</div>
<div class="mid1_1">1.1.2	本公司：指【     】有限公司。</div>
<div class="mid1_1">1.1.3	用户：指通过甲方的【一起一起投】注册账户成为会员，自主的选择参与购买相关理财产品的自然人 。</div>
<div class="mid1_1">1.1.4	中国：中华人民共和国（就本合同而言不包括香港特别行政区、澳门特别行政区和台湾地区）。</div>
<div class="mid1">1.2	其他定义</div>
<div class="mid1_1">1.2.1	本合同中未定义的词语或简称与其他理财产品文件中相关词语或简称的定义相同。</div>
<div class="mid1_1">1.2.2	除非其他理财产品文件中另有特别定义，本标准条款已定义的词语或简称在其他理财产品文件中的含义与本合<br/>&nbsp;&nbsp;&nbsp;同的定义相同。</div>				
</div>
<div class="ser_con1">
<div class="title">第二条	协议当事人</div>
<div class="mid1">2.1	本公司与用户经友好协商，依据《中华人民共和国合同法》、《中华人民共和国公司法》及其他相关法律、法规的<br/>&nbsp;&nbsp;规定，本着平等、自愿、等价有偿的原则，就本网站向用户提供【发布理财产品信息、签订和查阅合同、引导资金<br/>&nbsp;&nbsp;充值、提现等】 事宜，达成本服务协议，以资共同遵守。</div>

</div>
<div class="ser_con1">
<div class="title">第三条	服务内容</div>
<div class="mid1">3.1	本公司提供的服务包括但不限于：发布理财产品信息、签订和查阅合同、引导资金充值、提现等，具体详情以本公<br/>&nbsp;&nbsp;司当时提供的服务内容为准。</div>
<div class="mid1">3.2	基于运行和交易安全的需要，本公司可以暂时停止提供、限制或改变本网站服务的部分功能，或提供新的功能。在<br/>&nbsp;&nbsp;任何功能减少、增加或者变化时，只要用户仍然使用本公司的服务，表示用户仍然同意本协议或者变更后的协议。</div>
<div class="mid1">3.3	用户确认，用户在本网站上按本网站服务流程所确认的交易状态将成为本网站为用户进行相关交易或操作（包括但<br/>&nbsp;&nbsp;不限于冻结资金或收取款项、订立合同等）的明确指令。用户同意本公司有权按相关指令依据本协议和/或有关文<br/>&nbsp;&nbsp;件和规则对相关事项进行处理。</div>
<div class="mid1">3.4	用户未能及时对交易状态进行修改或确认或未能提交相关申请所引起的任何纠纷或损失由用户本人负责，本公司不<br/>&nbsp;&nbsp;承担任何责任。</div>			
</div>
<div class="ser_con1">
<div class="title">第四条	服务期限与服务价款</div>
<div class="mid1">4.1	本协议服务期限自【本协议生效之日】起至【本公司终止用户资格之日或用户申请终止本协议且经本公司同意之日<br/>&nbsp;&nbsp;】止（二者以后到时间为准）。</div>
<div class="mid1">4.2	在用户成功注册后，用户可以自行或授权用户的代理人根据本公司有关规则和说明，通过本公司确认签署有关协议<br/>&nbsp;&nbsp;并经本公司审核通过后实现购买理财产品份额。详细操作规则及方式请见有关协议及本公司相关页面的规则和说明。</div>
<div class="mid1">4.3	本公司将为购买理财产品份额交易提供服务，并在服务过程中根据有关文件、协议和/或本公司页面的相关规则、<br/>&nbsp;&nbsp;说明等收取必要的服务或管理费用，其具体内容、比例、金额等事项请参见有关文件及本公司相关页面的规则和说<br/>&nbsp;&nbsp;明（包括但不限于，就用户每一笔成功转让的理财产品份额，本公司有权基于用户所转让理财产品份额的金额向用<br/>&nbsp;&nbsp;户收取一定比例的转让管理费等款项作为服务费用，具体比例及金额等请参见本公司的理财产品份额转让相关规则<br/>&nbsp;&nbsp;和说明）。用户同意，本公司有权不时调整前述服务或管理费用的类型或金额等具体事项并根据本协议和相关规则<br/>&nbsp;&nbsp;进行公告、修改。
</div>			
</div>
<div class="ser_con1">
<div class="title">第五条	资金管理</div>
<div class="mid1">5.1	就用户在本公司进行的交易行为，本公司和/或本公司委托的第三方支付机构将为用户提供“【资金管理服务】”，<br/>&nbsp;&nbsp;主要包括但不限于：资金的充值、提现、代收、代付、查询等。用户可以通过本公司有关页面的具体规则或说明<br/>&nbsp;&nbsp;详细了解。</div>
<div class="mid1">5.2	用户了解，上述充值、提现、代收、代付以及查询等服务涉及本公司与第三方支付机构或金融机构的合作。用户同意：</div>
<div class="mid1_1">(1)	受第三方支付机构或金融机构可能仅在工作日进行资金代扣及划转的现状等各种原因所限，本公司不对前述服务<br/>&nbsp;&nbsp;的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；</div>
<div class="mid1_1">(2)	一经用户使用前述服务，即表示用户不可撤销地授权本公司进行相关操作，且该等操作是不可逆转的，用户不能<br/>&nbsp;&nbsp;以任何理由拒绝付款或要求取消交易。就前述服务，用户应按照有关文件及第三方支付机构或金融机构的规定支<br/>&nbsp;&nbsp;付第三方的费用，用户与第三方之间就费用支付事项产生的争议或纠纷，与本公司无关。</div>
<div class="mid1">5.3	用户保证并承诺用户通过本公司平台进行交易的资金来源合法。用户同意，本公司有权按照包括但不限于公安机关<br/>&nbsp;&nbsp;、检察机关、法院等司法机关、行政机关、军事机关的要求协助对用户的账户及资金等进行查询、冻结或扣划等操<br/>&nbsp;&nbsp;作。</div>
<div class="mid1">5.4	本公司有权基于交易安全等方面的考虑不时设定涉及交易的相关事项，包括但不限于交易限额、交易次数等。用户<br/>&nbsp;&nbsp;了解，本公司的前述设定可能会对用户的交易造成一定不便，用户对此没有异议。</div>
<div class="mid1">5.5	如果本公司发现了因系统故障或其他原因导致的处理错误，无论有利于本公司还是有利于用户，本公司都有权在根<br/>&nbsp;&nbsp;据本协议规定通知用户后纠正该错误。如果该错误导致用户实际收到的金额少于用户应获得的金额，则本公司在确<br/>&nbsp;&nbsp;认该处理错误后会尽快将用户应收金额与实收金额之间的差额存入用户的用户账户。如果该错误导致用户实际收到<br/>&nbsp;&nbsp;的金额多于用户应获得的金额，则无论错误的性质和原因为何，用户都应及时根据本公司向用户发出的有关纠正错<br/>&nbsp;&nbsp;误的通知的具体要求返还多收的款项或进行其他操作。用户理解并同意，用户因前述处理错误而多付或少付的款项<br/>&nbsp;&nbsp;均不计利息，本公司不承担因前述处理错误而导致的任何损失或责任（包括用户可能因前述错误导致的利息、汇率<br/>&nbsp;&nbsp;等损失），但因本公司恶意而导致的处理错误除外。</div>
<div class="mid1">5.6	在任何情况下，对于用户使用本公司服务过程中涉及由第三方提供相关服务的责任由该第三方承担，本公司不承担<br/>&nbsp;&nbsp;该等责任。因用户自身的原因导致本公司服务无法提供或提供时发生任何错误而产生的任何损失或责任，由用户自<br/>&nbsp;&nbsp;行负责，本公司不承担责任。
</div>			
</div>
<div class="ser_con1">
<div class="title">第六条	用户信息及隐私权保护</div>
<div class="mid1">6.1	用户信息的提供、搜集及核实</div>
<div class="mid1_1">6.1.1	用户有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容<br/>&nbsp;&nbsp;&nbsp;的有效性、安全性和及时更新，以便本公司为用户提供服务并与用户进行及时、有效的联系。用户应完全独自<br/>&nbsp;&nbsp;&nbsp;承担因通过这些联系方式无法与用户取得联系而导致的用户在使用本服务过程中遭受的任何损失或增加任何费<br/>&nbsp;&nbsp;&nbsp;用等不利后果。<br/>
6.1.2	本公司可能自公开及私人资料来源收集用户的上述及额外资料，以更好地了解本公司用户，并为其度身订造本<br/>&nbsp;&nbsp;&nbsp;公司服务、解决争议和确保在网站进行交易的安全性。本公司仅收集本公司认为就此目的及达成该目的所必须<br/>&nbsp;&nbsp;&nbsp;的关于用户的个人资料。<br/>
6.1.3	用户同意本公司可以自行或通过合作的第三方支付机构对用户提交或本公司搜集的用户信息（包括但不限于用<br/>&nbsp;&nbsp;&nbsp;户的个人身份证信息等）进行核实，并对获得的核实结果根据本协议及有关文件进行查看、使用和留存等操作<br/>&nbsp;&nbsp;&nbsp;。
</div>			
<div class="mid1">6.2	用户信息的使用和披露</div>
<div class="mid1_1">
6.2.1	用户同意本公司可使用关于用户的个人资料（包括但不限于本公司持有的有关用户的档案中的资料，及本公司<br/>&nbsp;&nbsp;&nbsp;从用户目前及以前在本公司上的活动所获取的其他资料）以解决争议、对纠纷进行调停、确保在本公司进行安<br/>&nbsp;&nbsp;&nbsp;全交易，并执行本公司的服务协议及相关规则。本公司有时候可能调查多个用户以识别问题或解决争议，特别<br/>&nbsp;&nbsp;&nbsp;是本公司可审查用户的资料以区分使用多个用户名或别名的用户。为限制在网站上的欺诈、非法或其他刑事犯<br/>&nbsp;&nbsp;&nbsp;罪活动，使本公司免受其害，用户同意本公司可通过人工或自动程序对用户的个人资料进行评价。<br/>
6.2.2	用户同意本公司可以使用用户的个人资料以改进本公司的推广和促销工作、分析网站的使用率、改善本公司的<br/>&nbsp;&nbsp;&nbsp;内容和产品推广形式，并使本公司的网站内容、设计和服务更能符合用户的要求。这些使用能改善本公司的网<br/>&nbsp;&nbsp;&nbsp;页，以调整本公司的网页使其更能符合用户的需求，从而使用户在使用本公司服务时得到更为顺利、有效、安<br/>&nbsp;&nbsp;&nbsp;全及度身订造的交易体验。<br/>
6.2.3	用户同意本公司利用用户的资料与用户联络并（在某些情况下）向用户传递针对用户的兴趣而提供的信息。用<br/>&nbsp;&nbsp;&nbsp;户接受本协议即视为用户同意收取这些资料。<br/>
6.2.4	用户注册成功后应妥善保管用户的用户名和密码。用户确认，无论是用户还是用户的代理人，用用户的用户名<br/>&nbsp;&nbsp;&nbsp;和密码登录本网站后在本网站的一切行为均代表用户并由用户承担相应的法律后果。<br/>
6.2.5	本公司对于用户提供的、自行收集到的、经认证的个人信息将按照本协议及有关规则予以保护、使用或者披露<br/>&nbsp;&nbsp;&nbsp;。本公司将采用行业标准惯例以保护用户的个人资料，但鉴于技术限制，本公司不能确保用户的全部私人通讯<br/>&nbsp;&nbsp;&nbsp;及其他个人资料不会通过本协议中未列明的途径泄露出去。<br/>
6.2.6	用户使用本公司服务进行交易时，用户即授权本公司将用户的包括但不限于真实姓名、联系方式、信用状况等<br/>&nbsp;&nbsp;&nbsp;必要的个人信息和交易信息披露给与用户交易的另一方或本公司的合作机构（仅限于本公司为完成拟向用户提<br/>&nbsp;&nbsp;&nbsp;供的服务而合作的机构）。<br/>
6.2.7	本公司有义务根据有关法律要求向司法机关和政府部门提供用户的个人资料。在用户未能按照与本协议、本公<br/>&nbsp;&nbsp;&nbsp;司有关规则或者与本公司其他用户签订的有关协议的约定履行自己应尽的义务时（包括但不限于当用户有其他<br/>&nbsp;&nbsp;&nbsp;违约时），本公司有权根据自己的判断、有关协议和规则、国家生效裁决文书或者与该笔交易有关的其他用户<br/>&nbsp;&nbsp;&nbsp;的合理请求披露用户的个人资料（包括但不限于在本公司及互联网络上公布用户的违法、违约行为，并有关将<br/>&nbsp;&nbsp;&nbsp;该内容记入任何与用户相关的信用资料、档案或数据库），本公司对此不承担任何责任。
</div>
<div class="mid1">6.3	用户对其他用户信息的使用</div>
<div class="mid1_1">6.3.1	在本公司提供的交易活动中，用户无权要求本公司提供其他用户的个人资料，除非符合以下条件：<br/>
(1)	用户已向法院起诉其他用户的在本公司活动中的违约行为；<br/>
(2)	本公司被吊销营业执照、解散、清算、宣告破产或者其他有碍于用户收回投资本息的情形。<br/>
6.3.2	如用户通过签署有关协议等方式获得其他用户的个人信息，用户同意不将该等个人信息用于除返还本金和收益<br/>&nbsp;&nbsp;&nbsp;以外的其他任何用途，除非该等信息根据适用的法律规定、被有管辖权的法院或政府部门要求披露。
</div>
</div>
<div class="ser_con1">
<div class="title">第七条	不保证及使用限制</div>
<div class="mid1">7.1	不保证</div>
<div class="mid1_1">
7.1.1	在任何情况下，本公司及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（以<br/>&nbsp;&nbsp;&nbsp;下称“本公司方”）均不以任何明示或默示的方式对用户使用本公司服务而产生的任何形式的直接或间接损失<br/>&nbsp;&nbsp;&nbsp;承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等，无论用户通过本公司形成的关系是否适<br/>&nbsp;&nbsp;&nbsp;用本公司的风险备用金规则或者是否存在第三方担保，并且本公司方不保证网站内容的真实性、充分性、及时<br/>&nbsp;&nbsp;&nbsp;性、可靠性、完整性和有效性，并且免除任何由此引起的法律责任。<br/>
7.1.2	本公司均不以任何明示或默示的方式保证第三方网站上的信息的真实性和有效性。用户应按照第三方网站的服<br/>&nbsp;&nbsp;&nbsp;务协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判<br/>&nbsp;&nbsp;&nbsp;断并承担风险，而与本公司无关。<br/>
7.1.3	因为本公司或者涉及的第三方网站的设备、系统存在缺陷、黑客攻击、网络故障、电力中断、计算机病毒或其<br/>&nbsp;&nbsp;&nbsp;他不可抗力因素造成的损失，本公司均不负责赔偿，用户的补救措施只能是与本公司协商终止本协议并停止使<br/>&nbsp;&nbsp;&nbsp;用本公司。但中国现行法律、法规另有规定的除外。
</div>
<div class="mid1">7.2	使用限制</div>
<div class="mid1_1">
7.2.1	用户承诺合法使用本公司提供的服务及网站内容。用户不得利用本服务从事侵害他人合法权益之行为，不得在<br/>&nbsp;&nbsp;&nbsp;本公司从事任何可能违反中国的法律、法规、规章和政府规范性文件的行为或者任何未经授权的行为，如擅自<br/>&nbsp;&nbsp;&nbsp;进入本公司的未公开的系统、不正当的使用账号密码和网站的任何内容等。<br/>
7.2.2	用户不得使用本公司提供的服务或其他电子邮件转发服务发出垃圾邮件或其他可能违反本协议的内容。<br/>
7.2.3	本公司并不承担监测网站内容的义务，但是用户确认并同意本公司有权不时地根据法律、法规、政府要求透露<br/>&nbsp;&nbsp;&nbsp;、修改或者删除必要的信息，以便更好地运营本公司并保护自身及本公司的其他合法用户。<br/>
7.2.4	本网站中全部内容的版权均属于本公司所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件<br/>&nbsp;&nbsp;&nbsp;、图片、照片及其他全部信息（以下称“网站内容”）。网站内容受中华人民共和国著作权法及各国际版权公<br/>&nbsp;&nbsp;&nbsp;约的保护。未经本公司事先书面同意，用户承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布<br/>&nbsp;&nbsp;&nbsp;、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。用户承认网站内容是属<br/>&nbsp;&nbsp;&nbsp;于本公司的财产。未经本网站书面同意，用户亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者<br/>&nbsp;&nbsp;&nbsp;服务器。任何未经授权对网站内容的使用均属于违法行为，本公司将追究用户的法律责任。<br/>
7.2.5	由于用户违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对本公司提出的任何形式的索赔、<br/>&nbsp;&nbsp;&nbsp;要求、诉讼，本公司有权向用户追偿相关损失，包括但不限于本公司的法律费用、名誉损失、及向第三方支付<br/>&nbsp;&nbsp;&nbsp;的补偿金等。
</div>

</div>
<div class="ser_con1">
<div class="title">第八条	账户的暂停、注销或终止</div>
<div class="mid1">
8.1	在用户违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，本公司有权通过站内信、电子邮件通知<br/>&nbsp;&nbsp;等方式终止本协议、关闭用户的账户或者限制用户使用本公司。但本公司的终止行为不能免除用户根据本协议或在<br/>&nbsp;&nbsp;本公司生成的其他协议项下的还未履行完毕的义务。</div>
<div class="mid1">
8.2	用户若发现有第三人冒用或盗用用户的用户账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知<br/>&nbsp;&nbsp;本公司，要求本公司暂停相关服务，否则由此产生的一切责任由用户本人承担。同时，用户理解本公司对用户的请<br/>&nbsp;&nbsp;求采取行动需要合理期限，在此之前，本公司对第三人使用该服务所导致的损失不承担任何责任。</div>
<div class="mid1">
8.3	用户决定不再使用用户账户时，应将用户账户中的可用款项（如有）全部提现或者向本公司发出其它合法的支付指<br/>&nbsp;&nbsp;令，并向本公司申请注销该用户账户，经本公司审核同意后可正式注销用户账户。会员死亡或被宣告死亡的，其在<br/>&nbsp;&nbsp;本协议项下的各项权利义务由其继承人承担。若会员丧失全部或部分民事权利能力或民事行为能力，本公司有权根<br/>&nbsp;&nbsp;据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与用户账户相关的款项。</div>
<div class="mid1">
8.4	本公司有权基于单方独立判断，在认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向用户<br/>&nbsp;&nbsp;提供本协议项下的全部或部分会员服务，并将注册资料移除或删除，且无需对用户或任何第三方承担任何责任。前<br/>&nbsp;&nbsp;述情形包括但不限于：</div>
<div class="mid1_1">
(1)	本公司认为用户提供的个人资料不具有真实性、有效性或完整性；<br/>
(2)	本公司发现异常交易或有疑义或有违法之虞时；<br/>
(3)	本公司认为用户的账户涉嫌洗钱、套现、传销、被冒用或其他本公司认为有风险之情形；<br/>
(4)	本公司认为用户已经违反本协议中规定的各类规则及精神；<br/>
(5)	本公司基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向用户提供本协议项下的全部或部分会员服务，并将注册资料移除或删除的其他情形。
</div>
<div class="mid1">
8.5	用户同意在必要时，本公司无需进行事先通知即有权终止提供用户账户服务，并可能立即暂停、关闭或删除用户的<br/>&nbsp;&nbsp;用户账户及该用户账户中的所有相关资料及档案，并将用户滞留在这些账户的全部合法资金退回到用户的第三方支<br/>&nbsp;&nbsp;付机构账户。</div>
<div class="mid1">
8.6	用户同意，用户账户的暂停、中断或终止不代表用户责任的终止，用户仍应对用户使用本公司服务期间的行为承担<br/>&nbsp;&nbsp;可能的违约或损害赔偿责任，同时本公司仍可保有用户的相关信息。</div>
<div class="mid1">
8.7	若用户使用第三方网站账号注册本公司用户账户，则用户应对用户本公司用户账户所对应的第三方网站账号拥有合法的使用权，如用户因故对该第三方网站账号丧失使用权的，则本公司可停止为用户的该用户账户提供服务。但如该用户账户尚存有余额的，本公司将会为用户妥善保管。此时，如用户欲取回其原有余额，本公司将提供更换本公司账户名的服务，即用户可把用户原本公司账户下余额转移到用户另外合法注册的本公司账户中；如因故无法自助完成更换账户名，用户可以向本公司提出以第三方支付机构账户接受原有资金的请求，经核验属实后，本公司可配合用户将原有资金转移到以用户真实姓名登记的第三方支付机构账户下。</div>

</div>
<div class="ser_con1">
<div class="title">第九条	与广告商进行的交易及链接</div>
<div class="mid1">9.1	用户通过本公司服务与本网站上的广告商进行任何形式的通讯或商业往来，或参与促销活动(包括相关商品或服务的付款及交付)，以及达成的其它任何条款、条件、保证或声明，完全是用户与广告商之间的行为。除有关法律法规明文规定要求点名时间承担责任外，用户因前述任何交易、沟通等而遭受的任何性质的损失或损害，本公司均不予负责。</div>
<div class="mid1">9.2	用户了解并同意，对于本公司服务或第三人提供的其它网站或资源的链接是否可以利用，本公司不予负责;存在或源于此类网站或资源的任何内容、广告、产品或其它资料，本公司亦不保证或负责。因使用或信赖任何此类网站或资源发布的或经由此类网站或资源获得的任何商品、服务、信息，如对用户造成任何损害，本公司不负任何直接或间接责任。</div>				
</div>
<div class="ser_con1">
<div class="title">第十条	违约责任</div>
<div class="mid1">10.1	如果本公司违反了在协议中所作的陈述、保证、承诺或任何其他义务，致使用户承受任何损失，本公司应向受损失的用户做出全额赔偿。</div>
<div class="mid1">10.2	如果用户违反了在协议中所作的陈述、保证、承诺或任何其他义务，致使本公司或本公司的股东、实际控制人、员工承受任何损失，用户应向受损失的一方做出全额赔偿。</div>				
</div>
<div class="ser_con1">
<div class="title">第十一条	通知</div>
<div class="mid1">11.1	本协议项下的通知如以公示方式作出，一经在本公司公示即视为已经送达。除此之外，其他向用户个人发布的具有专属性的通知将由本公司向用户在注册时提供的电子邮箱，或本公司在用户的个人账户中为用户设置的站内消息系统栏，或用户在注册后在本网站绑定的手机发送，一经发送即视为已经送达。请用户密切关注用户的电子邮箱、站内消息系统栏中的邮件、信息及手机中的短信信息。用户同意本公司出于向用户提供服务之目的，可以向用户的电子邮箱、站内消息系统栏和手机发送有关通知或提醒；若用户不愿意接收，请在本公司相应系统板块进行设置。但用户同时同意并确认，若用户设置了不接收有关通知或提醒，则用户有可能收不到该等通知信息，用户不得以用户未收到或未阅读该等通知信息主张相关通知未送达于用户。</div>

</div>
<div class="ser_con1">
<div class="title">第十二条	本协议的签署和修订</div>
<div class="mid1">12.1	本网站只接受持有【中国有效身份证明的18 周岁以上具有完全民事行为能力的自然人】成为 本网站用户。如本完整用户不符合资格，请勿注册，否则本公司有权随时中止或终止用户的用户资格。</div>
<div class="mid1">12.2	本协议内容包括以下条款及本公司已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议是用户与本公司共同签订的，适用于用户在本网站的全部活动。在用户注册成为用户时，用户已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国的各类法律规定，如有违反而导致任何法律后果的发生，用户将以自己的名义独立承担所有相应的法律责任。</div>
<div class="mid1">12.3	本公司有权根据需要不时地修改本协议或根据本协议制定、修改各类具体规则并在本网站相关系统板块发布，无需另行单独通知用户。用户应不时地注意本协议及具体规则的变更，若用户在本协议及具体规则内容公告变更后继续使用本服务的，表示用户已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本公司的服务；同时就用户在协议和具体规则修订前通过本公司进行的交易及其效力，视为用户已同意并已按照本协议及有关规则进行了相应的授权和追认。若用户不同意修改后的协议内容，用户应停止使用本公司的服务。</div>
<div class="mid1">12.4	用户通过自行或授权有关方根据本协议及本公司有关规则、说明操作确认本协议后，本协议即在用户和本公司之间产生法律效力。本协议不涉及用户与本公司的其他用户之间因网上交易而产生的法律关系或法律纠纷，但用户在此同意将全面接受和履行与本公司其他用户在本公司签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。</div>				
</div>
<div class="ser_con1">
<div class="title">第十三条	电子合同</div>
<div class="mid1">13.1	在本公司平台交易需订立的协议采用电子合同方式，可以有一份或者多份并且每一份具有同等法律效力。用户或用户的代理人根据有关协议及本公司的相关规则在本公司确认签署的电子合同即视为用户本人真实意愿并以用户本人名义签署的合同，即刻生效并具有法律效力。</div>
<div class="mid1">13.2	用户应妥善保管自己的账户密码等账户信息，用户通过前述方式订立的电子合同对合同各方具有法律约束力，用户不得以账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。</div>
<div class="mid1">13.3	用户根据本协议以及本公司的相关规则签署电子合同后，不得擅自修改该合同。本公司向用户提供电子合同的保管查询、核对等服务，如对电子合同真伪或电子合同的内容有任何疑问，用户可通过本公司的相关系统板块查阅有关合同并进行核对。如对此有任何争议，应以本公司记录的合同为准。</div>				
</div>
<div class="ser_con1">
<div class="title">第十四条	解释权</div>
<div class="mid1">14.1	本公司对本协议拥有最终的解释权。本协议及本公司有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。此外，若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</div>

</div>
<div class="ser_con1">
<div class="title">第十五条	条款的独立性</div>
<div class="mid1">15.1	若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</div>

</div>
<div class="ser_con1">
<div class="title">第十六条	适用法律和管辖</div>
<div class="mid1">16.1	因本公司所提供服务而产生的争议均适用中华人民共和国法律，并由本公司住所地的人民法院管辖。</div>

</div>

<div class="ser_con1">
<div class="title">第十七条	生效及终止</div>
17.1	本协议自用户同意接受本协议全部条款之日【（以点击“我同意”为准）】 起生效。本协议生效后，对各方均具有法律约束力。
<div class="mid1">17.2	本协议自服务期限届满之日起终止。</div>				
</div>

<div class="end">（以下无正文）</div>
</div>
</div>
</body>
</html>